module.exports = [
  {
    title: 'Мы прошли аттестацию по евростандарту'
    desc: 'В этом году мы потратили очень много времени на подготовку и сдачу тестов — и не напрасно! Мы прошли аттестацию по евростандарту. Что это даёт и как получить — читайте в статье.'
    date: '2017-05-19T14:48:00'
    url: '#'
    image: '/assets/images/covers/cover1.jpg'
  },
  {
    title: 'В Москве открыто новое производство «Фасэнергомаш»'
    desc: 'Мы построили и запустили новый завод по производству генераторов в Москве. Рассказываем и показываем, как шло проектирование и строительство.'
    date: '2017-05-09T14:48:00'
    url: '#'
    image: '/assets/images/covers/cover2.jpg'
  }
]
